Repository: yuriimka/abiotic-factor-ukrainian
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: Thrown items and weapons sometimes split into 2 additional projectiles.
uk_ua: Кинуті предмети та зброя іноді розділяються на 2 додаткові снаряди.

source: Time is neither wheel, nor wave - no river, nor arrow.
uk_ua: Час не є ні колесом, ні хвилею - ні рікою, ні стрілою.

source: Tinkerer
uk_ua: Майструвальник

source: Tiny Gears
uk_ua: Крихітні Шестерні

source: Tiny Watercooler
uk_ua: Крихітний Кулер

source: Tiny arachnids crawl through the sandy substance.
uk_ua: Крихітні павукоподібні повзають крізь піщану речовину.

source: Tired
uk_ua: Втома

source: To access the waygate at the center of this complex, I need to activate all four reactors.
uk_ua: Щоб отримати доступ до воріт у центрі цього комплексу, мені потрібно активувати всі чотири реактори.

source: To activate the Gatekeeper's exit waygate, I need to get four reactors back online first.
uk_ua: Щоб активувати портал виходу Брамника, мені спершу потрібно повернути в мережу чотири реактори.

source: Toaster SMG
uk_ua: Тостер Пістолет-кулемет

source: Toasty Tummy
uk_ua: Печія

source: Toggle Aiming
uk_ua: Перемикати прицілювання

source: Toggle Crouch
uk_ua: Перемикати присідання

source: Toggle Headlamp Visibility
uk_ua: Перемкнути видимість налобного ліхтарика

source: Toggle Shield Block
uk_ua: Перемикати блокування щита

source: Toggle Special Gear
uk_ua: Перемикати спеціальне обладнання

source: Toggle Sprint
uk_ua: Перемикати біг

source: Toggle Transmog
uk_ua: Перемкнути Видозміну

source: Toggle Zoom
uk_ua: Перемкнути Приближення

source: Toilet
uk_ua: Унітаз

source: Toilet Required
uk_ua: Потрібно в Туалет

source: Tolerable
uk_ua: Терпимо

source: Tomato
uk_ua: Помідор

source: Tomato Plant
uk_ua: Рослина Помідора

source: Tomato Seed
uk_ua: Насіння Помідора

source: Tons of hidden lore and more!
uk_ua: Безліч прихованих історій та інших таємниць!

source: Too tired to wake up yet.
uk_ua: Занадто втомлені, щоби прокинутися.

source: Tool
uk_ua: Інструмент

source: Toolbox
uk_ua: Ящик Інструментів

source: Tools
uk_ua: Інструменти

source: Top
uk_ua: Торс

source: Torches and pitchforks!
uk_ua: Смолоскипи та вила!

source: Toroidal Power Transformer
uk_ua: Тороїдальний Трансформатор

source: Totally out of control.
uk_ua: Повністю вийшли з-під контролю.

source: Tough as Nails
uk_ua: Міцний Горішок

source: Train Replica
uk_ua: Мініатюра Потяга

source: Trained in biology, Dr. Hoff drifted into high-energy physics via the study of bio-quantum effects._x000D_ _x000D_ With a research bakground in everything from cognitive evolution to neutrino detection, he is one of GATE's true generalists.
uk_ua: Біолог за освітою, доктор Гофф перейшов у фізику високих енергій через дослідження біоквантових ефектів._x000D_ _x000D_Маючи дослідницький досвід у всьому - від когнітивної еволюції до детекції нейтрино, він є одним зі справжніх універсалів БРАМА..

source: Training Dummy
uk_ua: Тренувальний Манекен

source: Tram Operation
uk_ua: Керування Трамваєм

source: Tram Station Key
uk_ua: Ключ до Трамвайної Станції

source: Tram Storage
uk_ua: Сховище Трамвая

source: Trans-Kinematic Researcher
uk_ua: Транскінематичний Дослідник

source: TransRecon Chrono-Physicist
uk_ua: Хронофізик ТрансРозвідки

source: TransRecon Operator
uk_ua: Оператор ТрансРозвідки

source: Transcendium
uk_ua: Трансцендій

source: Transformer Bushing
uk_ua: Прохідний Ізолятор

source: Transuranic Superalloy
uk_ua: Трансурановий Суперсплав

source: Trap the target with a Throw Net
uk_ua: Зловіть ціль Метальною Сіткою

source: Travel & Vehicles
uk_ua: Переміщення та Транспорт

source: Trinket
uk_ua: Аксесуар

source: Tritanopia
uk_ua: Тританопія

source: Try Level 3 ... the power cells ...
uk_ua: Піди на Рівень 3 ... енергоядра ...

source: Try again later.
uk_ua: Спробуйте ще раз пізніше.

source: Trypanophobia Mode
uk_ua: Режим трипанофобії

source: Two-Seater Office Couch
uk_ua: Двомісний Офісний Диван

source: Type here...
uk_ua: Писати тут...

source: Typical.
uk_ua: Як завжди.

source: ULTRA HARDCORE MODE: You are as insane as you are scientific.
uk_ua: УЛЬТРА ХАРДКОРНИЙ РЕЖИМ: Ви настільки ж божевільні, наскільки й науковці.

source: UNBAN
uk_ua: РОЗТЕРМІНУВАТИ

source: UNBLOCK
uk_ua: РОЗБЛОКУВАТИ

source: UNDER ATTACK
uk_ua: ПІДЛЯГАЄ АТАЦІ

source: UNLOST, FOUND
uk_ua: НЕЗАГУБЛЕНЕ ЗНАЙШЛОСЬ

source: UNMUTE
uk_ua: РОЗГЛУШИТИ

source: UNPIN ALL RECIPES
uk_ua: ВІДКЛІПИТИ ВСІ РЕЦЕПТИ

source: UNUSED
uk_ua: НЕ ВИКОРИСТАНО

source: UPGRADE
uk_ua: ПОКРАЩИТИ

source: Ugh ... this damn security door.
uk_ua: Тху... ці кляті двері безпеки.

source: Uh, through Manufacturing... ...
uk_ua: Ем, через Виробництво... ...

source: Unable to connect to the server browser service.
uk_ua: Не вдається підключитися до служби браузера сервера.

source: Unable to join another player's game until character has been created.
uk_ua: Неможливо приєднатися до іншого гравця, доки персонаж не створений.

source: Unarmed
uk_ua: Обезброєний

source: Uncomfortable
uk_ua: Незручно

source: Uncooked
uk_ua: Сире

source: Uncooked Balanced Stew
uk_ua: Неприготоване Збалансоване Рагу

source: Uncooked Bland Pea Soup
uk_ua: Неприготований Гороховий Суп

source: Uncooked Carbuncle N' Dumplings
uk_ua: Неприготований Карбункул і Пельмені

source: Uncooked Creamy Corn Soup
uk_ua: Неприготований Вершковий Кукурудзяний Суп

source: Uncooked Portal Fish Stew
uk_ua: Сира Юшка з Портальної Риби

source: Uncooked Solder
uk_ua: Неготовий Припій

source: Underhand Toss
uk_ua: Кидок Знизу

source: Understood!
uk_ua: Зрозуміло!

source: Unequip
uk_ua: Зняти

source: Unfamiliar Mask
uk_ua: Незнайома Маска

source: Unfavorite
uk_ua: Видалити з Улюблених

source: Unholster All
uk_ua: Розкласти Все

source: Unknown Location
uk_ua: Невідоме Місце

source: Unknown Militant
uk_ua: Невідомий Боєць

source: Unknown Scientist
uk_ua: Невідомий Вчений

source: Unknown Trait
uk_ua: Невідома риса

source: Unless I can devise a source of intense heat to get through the frozen ice wall, I'm stuck in Residence Sector.
uk_ua: Якщо я не придумаю потужне джерело тепла, щоби пройти крізь цю крижану стіну, я застрягну в Житловому Секторі.

source: Unless you get a move on, you're gonna end up as tucker [3.5]for some frilly peg leg drongo from God knows where.
uk_ua: Якщо не ворушитимеш булками, станеш їдлом [3.5] для якогось чудернацького одноногого телепня з казна-звідки.

source: Unload Magazine
uk_ua: Розрядити Магазин

source: Unlock by exploring the Facility
uk_ua: Розблоковується дослідженням Комплексу

source: Unlock the other entries first.
uk_ua: Спершу розблокуйте інші записи.

source: Unlost Jotun Bobblehead
uk_ua: Головотряс Невтраченого Йотуна

source: Unlost Sister Bobblehead
uk_ua: Головотряс Невтраченої Сестри

source: Unlucky
uk_ua: Невдаха

source: Unpin All Notes
uk_ua: Відкріпити Всі Нотатки

source: Unstick (Respawn)
uk_ua: Вислизнути (Відродитися)

source: Until we try it, how do we know what it's good for?
uk_ua: Поки ми не спробуємо, як ми будемо знати для чого він призначений?

source: Until you chop it up, you can't cook it.
uk_ua: Поки щось не подрібниш, не зможеш приготувати.

source: Use Item
uk_ua: Використати Предмет

source: Use Power Cell to access Manufacturing Sector
uk_ua: Використайте Енергоядро для доступу до Сектору Виробництва

source: Use chemicals from the 'Shroom' zone of Anteverse 2 to open the Vacuum Chamber door.
uk_ua: Використайте хімікати 'Грибної' зони Антивсесвіту 2, щоб відкрити двері Вакуумної Камери.

source: Use plastic scrap instead?
uk_ua: Натомість використати Пластмасу?

source: Useable in crafting a range of devices.
uk_ua: Використовується у виготовленні різноманітних пристроїв.

source: Useable in crafting.
uk_ua: Використовується у виготовленні.

source: Used for frying up food, mostly.
uk_ua: Використовується, здебільшого, для смаження їжі.

source: Used for repair and crafting.
uk_ua: Використовується для ремонту та виготовлення.

source: Used in crafting recipes and can repair items in a pinch.
uk_ua: Використовується для створення рецептів та може ремонтувати предмети у скрутну хвилину.

source: Useful for crafting electrical and other equipment.
uk_ua: Корисний у виготовленні різного обладнання.

source: VERY LOW
uk_ua: ДУЖЕ НИЗЬКИЙ РІВЕНЬ

source: Vacuum
uk_ua: Порохотяг

source: Vacuuming
uk_ua: Вакумування

source: Vanishingly rare.
uk_ua: Вимираючий вид.

source: Various cloth bits from clothing and the like.
uk_ua: Різні шматочки тканини від одягу.

source: Vehicle Depot
uk_ua: Транспортний Склад

source: Vehicle has been recalled.
uk_ua: Транспорт відкликано.

source: Vehicle is not functional without a modification.
uk_ua: Транспорт непрацездатний без модифікації.

source: Vending Machines become your best source of food.
uk_ua: Торгівельні Автомати стали вашим найкращим джерелом їжі.

source: Vending...
uk_ua: Видача...

source: Verenkov's SMG
uk_ua: Пістолет-кулемет Веренкова

source: Very Hungry
uk_ua: Дуже Голодний

source: Very Thirsty
uk_ua: Дуже Спраглий

source: Very interesting theory._x000D_ _x000D_ I mentioned the problem I was having to Varsha in Manufacturing.
uk_ua: Дуже цікава теорія._x000D_ _x000D_Я згадав про проблему, з якою зіткнулася Варша на виробництві.

source: Very mild
uk_ua: Незначний

source: View Settings
uk_ua: Налаштування Перегляду

source: View Skills
uk_ua: Переглянути Вміння

source: Village Den da'ko Yeer
uk_ua: Селище Ден да'ко Їр

source: Vintage Armchair
uk_ua: Вінтажне М'яке Крісло

source: Vintage Cabinet
uk_ua: Вінтажна Шафка

source: Vintage Chair
uk_ua: Вінтажне Крісло

source: Vintage Dining Table
uk_ua: Вінтажний Обідній Стіл

source: Vintage Rocking Chair
uk_ua: Вінтажне Крісло-гойдалка

source: Vintage Storage Chest
uk_ua: Вінтажна Скриня

source: Visit an Enhancement Bench to view it.
uk_ua: Зазирніть до Верстака для Покращень, щоб переглянути її.

source: Voice
uk_ua: Голос

source: Void Chest
uk_ua: Пустоскриня

source: Voidpack
uk_ua: Пустоплічник

source: Volt Staff
uk_ua: Вольтова Палиця

source: Vomit
uk_ua: Блювота

source: Voussoir
uk_ua: Вусуар

source: WAIT ...
uk_ua: ЗАЧЕКАЙ ...

source: WARNING!
uk_ua: УВАГА!

source: WARNING: SANDBOX OPTIONS CANNOT BE MODIFIED AFTER STARTING GAME
uk_ua: УВАГА: ПАРАМЕТРИ ПІСОСНИЦІ НЕ МОЖНА ЗМІНИТИ ПІСЛЯ ПОЧАТКУ ГРИ

source: WHAT LIES BEYOND
uk_ua: ЩО ІСНУЄ ЗА МЕЖАМИ

source: WHO IS FRAKE?
uk_ua: ХТО ТАКА ФРЕЙК?

source: WHO'S WATCHING?
uk_ua: ХТО СЛІДКУЄ?

source: WORLD NAME ISSUE
uk_ua: ПРОБЛЕМА НАЗВИ СВІТУ

source: WORLD SAVE CORRUPT
uk_ua: НЕПОЛАДКИ ЗБЕРЕЖЕННЯ СВІТУ

source: WORLD SAVE: {WorldSave}
uk_ua: ЗБЕРЕЖЕННЯ СВІТУ: {WorldSave}

source: WORLD UPGRADE REQUIRED
uk_ua: ПОТРІБНЕ ПОКРАЩЕННЯ СВІТУ

source: Wall Clock
uk_ua: Настінний Годинник

source: Wall Torch
uk_ua: Настінний Ліхтар

source: Warm
uk_ua: Тепленько

source: Warming Slot
uk_ua: Обігрівальна Комірка

source: Warning, biological incursion detected.
uk_ua: Увага, виявлено біологічне вторгнення.

source: Warren
uk_ua: Воррен

source: Warren Bunning
uk_ua: Воррен Баннінг

source: Watch our trailers and shorts on YouTube!
uk_ua: Дивіться наші трейлери та короткі відео на YouTube!

source: Water
uk_ua: Вода

source: Water Bottle
uk_ua: Пляшка Води

source: Water Cooler
uk_ua: Кулер з Водою

source: Water Cooler ({1})
uk_ua: Кулер ({1})

source: Water Filter
uk_ua: Фільтр для Води

source: Water Filter ({1})
uk_ua: Фільтр для Води

source: Waterbot
uk_ua: Водний Робот

source: Wave
uk_ua: Махає

source: Waypoint
uk_ua: Мітка

source: We analysed the specimen you brought back.
uk_ua: Ми проаналізували зразок, який ви привезли.

source: We are the Unlost, the unfound, who seek not, nor discover, for this always was, and ever shall be.
uk_ua: Ми - Невтрачені, незнайдені, що ні шукають ні відкривають, бо так було завжди і так буде вовіки.

source: We can't be perfectly certain, but everything we're seeing suggests it's localized to Flathill.
uk_ua: Ми не можемо бути повністю впевнені, але все, що ми бачимо, вказує на те, що він знаходитсься у Рівногір'ї.

source: We couldn't get near it at first.
uk_ua: Спочатку ми не могли підійти близько до нього.

source: We don't have anything in containment like that, Bridget.
uk_ua: У нас у стримуванні немає нічого подібного, Бріджит.

source: We don't know enough.
uk_ua: Ми багато чого не знаємо.

source: We have received some complaints from team members about misuse of office supplies, up to and including creating improvised weapons for flinging projectiles across the cubicles.
uk_ua: Ми отримали кілька скарг від членів команди щодо неналежного використання офісного приладдя, дійшло аж до створення саморобної зброї для обстрілу колег через перегородки робочих кабінок.

source: We here at GATE understand and commend your ingenuity as scientists -- after all, it's why you work here.
uk_ua: Ми тут, у БРАМА, розуміємо та вітаємо вашу винахідливість як науковців - зрештою, саме тому ви тут і працюєте.

source: We may have an issue in Offices - the new security bots are walking security holes.
uk_ua: У нас можуть бути проблеми в Офісах - нові охоронні боти є вразливістю системи безпеки.

source: We may need to install another tier of failsafes.
uk_ua: Можливо, нам доведеться встановити ще один рівень запобіжних заходів.

source: We retrieved IS-0178 from A2 and it nearly killed us.
uk_ua: Ми вилучили ІС-0178 із сектору A2 і він ледь не повбивав нас.

source: We were doing some heavy repairs up there, and needed solid working surfaces.
uk_ua: Ми там проводили масштабний ремонт і нам знадобилися міцні робочі поверхні.

source: We'll discuss it.
uk_ua: Ми це обговоримо.

source: We're giving everyone iodine tablets to counteract the radiation from expeditions._x000D_ _x000D_ But there's a problem I can't figure out.
uk_ua: Ми видаємо йодні пігулки кожному, щоби протидіяти радіації від експедицій._x000D_ _x000D_Але є проблема, яку я не можу зрозуміти.

source: We're making valuable strides here.
uk_ua: Ми тут робимо значні успіхи.

source: We've discussed the parameters, Sasha.
uk_ua: Ми обговорили параметри, Сашко.

source: Weak Bladder
uk_ua: Слабкий Міхур

source: Weapons & Ammo
uk_ua: Зброя та Боєприпаси

source: Weapons thrown by you are highlighted to you for 30 seconds.
uk_ua: Кинута зброя підсвічується для вас протягом 30 секунд.

source: Wearer is immune to spores and other airborne viruses.
uk_ua: Носій має імунітет до спор та інших вірусів, що передаються повітрям.

source: Weather
uk_ua: Погода

source: Weathered
uk_ua: Вивітрений

source: Weight Reduction: {0}%
uk_ua: Зниження ваги: {0}%

source: Weight: {0}
uk_ua: Вага: {0}

source: Welcome to Canaan.
uk_ua: Ласкаво просимо до Канаан.

source: Welding Spear
uk_ua: Зварювальний Спис

source: Well Fed
uk_ua: Ситий

source: Well, at least ONE generation.
uk_ua: Ну, принаймні ОДНЕ покоління.

source: Well, if you're the only help available, you should set up somewhere and sort this out.
uk_ua: Ну, якщо ти єдиний хто допоможе, тобі варто облаштуватися та вирішити це питання.

source: Well, this is just bonza.
uk_ua: Овва, це так файно.

source: Well, you LOOK like you can cook, anyway.
uk_ua: ВИГЛЯДАЄТЕ так, ніби вмієте готувати.

source: Well...
uk_ua: Що ж...

source: Went to a 'barbeque' on the Dam in the Hydroplant last night.
uk_ua: Вчора ввечері заходив на «барбекю» на дамбі Гідростанції.

source: What happened to Jager?
uk_ua: Що сталося з Яґером?

source: What happened to the anvils in our workshop?
uk_ua: Що сталося з ковадлами в нашій майстерні?

source: What on Earth is going on?
uk_ua: Що тут взагалі коїться?

source: What you saw, others have seen and emerged no wiser.
uk_ua: Те, що бачив ти, бачили й інші і не стали мудрішими.

source: What're you gonna do, just stand there?
uk_ua: Ну і що ти надумав, просто стирчатимеш тут?

source: What's going on?
uk_ua: Що відбувається?

source: What's going onnn?
uk_ua: Що відбувааається?

source: What's the hold up?
uk_ua: У чому затримка?

source: What's to stop it leaving?
uk_ua: Що завадить йому піти?

source: What?
uk_ua: Що таке?

source: Whatever they're doing in Silo 3, it used every powercell we had.
uk_ua: Що б вони не робили в Силосі 3, це використало всі наші енергоядра.

source: When I'm back ...
uk_ua: Коли я повернуся...

source: When I've returned... from where I am.
uk_ua: Коли я прийду... звідти, де я є.

source: When bleeding near a hostile enemy, your melee attack damage and speed is enhanced.
uk_ua: Коли ви кровоточите поблизу ворога, шкода від ближнього бою та швидкість атаки збільшуються.

source: When crafting throwables (such as grenades) you get 1 additional item.
uk_ua: Під час виготовлення метальних предметів (наприклад гранат) ви отримуєте 1 додатковий предмет.

source: When crafting, you have a small chance to use 1 less item when a recipe calls for more than 1 of the item.
uk_ua: Під час виготовлення у вас є невеликий шанс використати на 1 предмет менше, якщо рецепт вимагає більше одного такого ж предмета.

source: When did I last eat??
uk_ua: Коли я востаннє їла??

source: When dismantling furniture with a hammer, you have a 50% chance to receive double resources.
uk_ua: Розбираючи меблі молотком, у вас є 50% шанс отримати удвічі більше ресурсів.

source: When harvesting wild plants you receive 1 extra harvest.
uk_ua: Збираючи дикорослі рослини, ви отримуєте 1 додатковий урожай.

source: When healing a teammate with a medical item, they also gain +5 hydration.
uk_ua: Під час зцілення товариша медичним предметом, в нього зменшується шкала спраги на 5.

source: When not deep underground, you like to be out in the wild.
uk_ua: Коли не глибоко під землею, тобі подобається бути на природі.

source: When powered, this may also attract a misty trader from time to time.
uk_ua: Коли підживлено, може час від часу приваблювати туманного продавця.

source: When reviving a teammate that would otherwise be on "Last Legs" instead grant them "Extra Down" which gives them one additional chance instead of dying outright.
uk_ua: Коли ви реанімуєте колегу, який мав би отримати «За Крок до Труни», ви натомість надаєте йому «Запасний Шанс», що дає ще одну можливість вижити замість миттєвої смерті..

source: When reviving teammates they get a short healing buff and if reviving a teammate with a healing item the healing is increased by 20%.
uk_ua: Під час відродження колег, вони отримують короткочасний ефект зцілення, а якщо відроджувати колегу за допомогою медичного предмета, то зцілення збільшується на 20%.

source: When sharing recipes with others, they don't have to complete the research phase.
uk_ua: Ділячись рецептами з іншими, їм не потрібно проходити етап дослідження.

source: When synced with a Crafting Bench, this device can teleport the user there once per charge.
uk_ua: Після синхронізації з Верстаком цей пристрій може телепортувати користувача до нього за один заряд.

source: When using a blunt melee weapon, you have a chance to instantly explode enemies that are human-sized and smaller.
uk_ua: Використовуючи дробильну зброю, у вас є шанс миттєво підірвати ворогів розміром з людину та менших.

source: When worn, gain Construction XP faster.
uk_ua: Якщо одягнути, досвід Будівництва накопичується швидше.

source: When worn, grants more XP for Accuracy and Reloading.
uk_ua: Якщо одягнути, досвід Точності та Перезаряджання накопичується швидше.

source: When your food has finished cooking, your acute chef senses begin to tingle, even if you are not nearby.
uk_ua: Коли їжа приготована, ваші гострі кулінарні чуття починають поколювати, навіть якщо вас немає поруч.

source: Wherever I am, I should look around.
uk_ua: Де би я не був, я повинен оглянути це місце.

source: Whether it is injured or not is beyond your ability to assess at present.
uk_ua: Поранене воно чи ні - ви наразі не в змозі це оцінити.

source: Whether this indicates origin or intent, or perhaps multiple creators, is uncertain.
uk_ua: Чи вказує це на походження, наміри, чи, можливо, на наявність кількох різних творців - достеменно невідомо.

source: While it may lack inherent efficiency, it more than makes up for it in brutal pragmatism.
uk_ua: Хоча йому може бракувати внутрішньої ефективності, він компенсує це жорстоким прагматизмом.

source: While little is know about the origins of these so-called 'Lodestones', or how many exist on Earth or elsewhere, there is one key property that is undeniable: these artefacts attract perforation exits._x000D_ _x000D_ Akin to a pin stuck in a map, the device seems crafted to allow its creators to swiftly open portals to any co-ordinates where a Lodestone was present._x000D_ _x000D_ The fact that this behavior extends across not just space, but also time, indicates intimidatingly advanced capabilities on the part of its designers._x000D_ _x000D_ A question still lingers regarding the symbols and shapes etched into its surface.
uk_ua: Хоча мало що відомо про походження цих так званих 'Магнекаменів' або про те, скільки їх існує на Землі чи деінде, є одна ключова властивість, яку неможливо заперечити: ці артефакти притягують виходи перфорацій._x000D_ _x000D_Подібно до шпильки, встромленої в мапу, цей пристрій, здається, створений для того, щоб дозволити його творцям швидко відкривати портали за будь-якими координатами, де перебував такий камінь._x000D_ _x000D_Той факт, що ця властивість поширюється не лише на простір, а й на час, свідчить про приголомшливо розвинені можливості його творців._x000D_ _x000D_Досі залишається відкритим питання щодо символів і форм, викарбуваних на його поверхні..

source: While powered, this container completely preserves the fish within it.
uk_ua: Коли підживлено, це сховище повністю зберігає рибу в ньому.

source: While sprinting, enemies are more likely to miss when targeting you.
uk_ua: Під час бігу вороги мають більше шансів промахнутися, коли цілляться у вас.

source: While the Greyeb itself exhibits all the usual signs of non-sentient flora, you could swear this little guy now looks at you from time to time.
uk_ua: Хоча сам Очноріст демонструє всі ознаки нерозумної флори, можна поклястися, що цей маленький дармовис дивиться на вас час від часу.

source: While within 15 meters of garden plants, they grow 10% faster.
uk_ua: Перебуваючи в межах 15 метрів від рослин, вони ростуть на 10% швидше.

source: Why the hell were you working at midnight anyway!?
uk_ua: Якого біса ти взагалі працював опівночі?!

source: Why would everyone cheer if it was fake?
uk_ua: Чому б усім уболівати якщо це не насправді?

source: Will cause sickness and vomiting.
uk_ua: Викличе нудоту та блювоту.

source: Winter Peccary
uk_ua: Зимовий Пекарі

source: Winter Pest
uk_ua: Зимовий Шкідник

source: Wishlist on Steam
uk_ua: До Списку Бажаного у Steam

source: Witch's Cauldron
uk_ua: Відьмин Казан

source: With whatever this is that the Sun Disk has given me, I can finally enter Residence Sector without succumbing to the effects of the chill.
uk_ua: Що би там не було що Сонячний Диск надав мені, я нарешті можу потрапити до Житлового Сектора, не піддаючись впливу холоду.

source: Without your head, you die.
uk_ua: Відсутність голови призводить до смерті.

source: Wood
uk_ua: Дерево

source: Wood Plank
uk_ua: Дерев'яна Дошка

source: Wooden Bench
uk_ua: Дерев'яна Лавка

source: Wooden Office Chair
uk_ua: Дерев'яне Офісне Крісло

source: Wooden Side Table
uk_ua: Дерев'яний Бічний Стіл

source: Workin' with Frake's been a trip.
uk_ua: Працювати з Фрейк - це ще та пригода.

source: World
uk_ua: Світ

source: World Capacity Reached
uk_ua: Досягнуто Ліміту Світів

source: World Count: {0} / {1}
uk_ua: Кількість Світів: {0} / {1}

source: World Name
uk_ua: Назва Світу

source: World name can't contain ?
uk_ua: Назва світу не може містити

source: World name cannot be blank.
uk_ua: Назва Світу не може бути порожньою.
